;汉化：aotix

[TerminusForces X2SitRepTemplate]
FriendlyName="终端部队"
Description="情报确认终端部队在战场上有强大的存在"

[TerminusForcesEffect X2SitRepEffect_AddTeam]
FriendlyName="终端部队"
Description="情报确认终端部队在战场上有强大的存在"



